xorg-xsetroot
xorg-setxkbmap
numlockx
xbindkeys
neovim
python
python-neovim
qutebrowser
fd
ripgrep
xorg-xinit
xorg-xrandr
xclip
sudo
ttf-hack
pass
openssh
netctl
maim
dhcpcd
go
fzf
