bash-completion
fasd
fd
fzf
git
gnupg
kbfs
keybase
keybase-gui
man
neovim
openssh
pass
python
python-neovim
qutebrowser
ripgrep
sddm
sudo
ttf-hack
udevil
xbindkeys
xorg-server
xorg-setxkbmap
xorg-xinit
xorg-xsetroot
neovim
python
python-neovim
qutebrowser
fd
ripgrep
xorg-xinit
xorg-xrandr
xclip
sudo
ttf-hack
pass
openssh
netctl
maim
dhcpcd
go
fzf
